const CautionData = [
        {
            "title": "식품 보관 및 유통기한 정보 제공:",
            "description": "나누어지는 식품의 유통기한, 보관 방법 및 상태 정보를 명확히 제공해야 합니다. 상한 식품이나 보관이 적절하지 않아 품질이 떨어진 식품은 나눔에서 제외해야 합니다."
        },
        {
            "title": "위생적인 포장:",
            "description": "식품은 위생적으로 안전하게 포장되어야 합니다."
        },
        {
            "title": "알레르기 정보:",
            "description": "식품에 포함된 주요 알레르기 유발 성분(예: 땅콩, 밀, 우유 등)을 명시해야 합니다."
        },
        {
            "title": "직거래 장소의 안전성:",
            "description": "나눔을 위한 직거래 시 안전한 공공장소에서 만나도록 권장하는 내용을 포함시킬 수 있습니다. 또한, 개인 정보 보호를 위해 너무 자세한 위치 정보는 게시하지 않도록 해야 합니다."
        },
        {
            "title": "사진 및 상세 설명 추가:",
            "description": "식품의 상태를 잘 보여주는 사진과 함께, 식품에 대한 상세한 설명을 제공하도록 합니다."
        },
        {
            "title": "책임감 있는 나눔 독려:",
            "description": "사용자들에게 식품을 나눔할 때 책임감을 가지고 정확한 정보를 제공할 것을 독려합니다."
        }

]
export default CautionData;